{
  "application.accept": "Acepto",
  "application.abort": "Terminar evaluación",
  "application.abort_cancel": "Cancelar",
  "application.abort_ok": "Si, terminar evaluación",
  "application.abort_text": "¿Está seguro que desea suspender la evaluación?",
  "application.abort_text_success": "Los datos ingresados en esta evaluación han sido borrados con éxito, agradecemos su tiempo e interés en ayudarnos.",
  "application.abort_title": "Suspender evaluación",
  "application.abort_title_success": "Registros eliminados",
  "application.email_error_text": "El correo electrónico ingresado ya se encuentra en nuestros registros. Agradecemos su tiempo e interés en ayudarnos.",
  "application.email_error_title": "Ya existe el correo electrónico",
  "application.email_text": "Su correo electrónico ha sido ingresado con éxito en nuestros registros. Lo mantendremos informado acerca de los avances de nuestra investigación. Agradecemos su tiempo e interés en ayudarnos.",
  "application.email_title": "Datos guardados",
  "application.init_text": "Se ha detectado una evaluación iniciada. Será redirigido a la última actividad realizada.",
  "application.init_title": "Evaluación iniciada",
  "application.next": "Continuar",
  "application.not_init_text": "No se ha detectado una evaluación iniciada, por favor, presione el botón INICIAR EVALUACIÓN para comenzar.",
  "application.not_init_title": "Alerta",
  "application.save_text": "Los datos ingresados han sido almacenados correctamente.",
  "application.save_title": "Datos guardados",




  "application_index.init_test": "Iniciar evaluación",
  "application_index.panel_description": "Estudio sobre análisis y medición de coherencia cardíaca como factor en la comprensión lectora",
  "application_index.panel_title": "Evaluación sobre técnicas de enseñanza-aprendizaje",
  "application_index.newsletter_description": "Su correo electrónico ingresará a nuestra base de datos solo para fines informativos acerca del proyecto.",
  "application_index.newsletter_details": "El estudio de la computación afectiva nos ayuda a mejorar en el desarrollo de sistemas y dispositivos para que puedan reconocer, interpretar, procesar y simular afectos humanos. Este campo interdisciplinario abarca la informática, la psicología y las ciencias cognitivas.",
  "application_index.newsletter_error": "No se ha ingresado un correo electrónico o su formato se encuentra incorrecto.",
  "application_index.newsletter_register": "Suscribirme",
  "application_index.newsletter_title": "Suscríbase a nuestro boletín de noticias",



  "application_profile.identification": "Número de identificación",
  "application_profile.create_account": "Creación de una cuenta para el experimento",
  "application_profile.create_account_description": "Los datos solicitados en este formulario, corresponden a características de su persona y, en ningún caso, corresponden a datos que pudiesen en algún caso identificarlo como persona.",




  "resources.author_1": "Estudiante de Magíster: Daniel Valenzuela Suárez",
  "resources.author_2": "Investigador Responsable: Edmundo Leiva Lobos",
  "resources.department": "Departamento de Ingeniería Informática - Universidad de Santiago de Chile",
  "resources.informed_consent": "Consentimiento Informado",
  "resources.thesis": "Análisis y medición de coherencia cardíaca como factor en la comprensión lectora",
  "resources_informed_consent.description_1": "Ha sido invitado(a) a participar en el estudio “Análisis y medición de coherencia cardíaca como factor en la comprensión lectora” a cargo del estudiante de Magíster en Ingeniería Informática Daniel Valenzuela Suárez en colaboración con el investigador responsable Edmundo Leiva Lobos, ambos miembros de la Universidad de Santiago de Chile.",
  "resources_informed_consent.description_2": "El objetivo de esta carta de consentimiento informado es apoyarlo en la toma de decisión de la participación en nuestro estudio de investigación.",
  "resources_informed_consent.footer": "HE TENIDO LA OPORTUNIDAD DE LEER ESTA DECLARACIÓN DE CONSENTIMIENTO INFORMADO, HACER PREGUNTAS ACERCA DEL PROYECTO DE INVESTIGACIÓN, Y ACEPTO PARTICIPAR EN ESTE PROYECTO.",
  "resources_informed_consent.question_1_description_1": "El estudio tiene como propósito analizar qué sucede con el índice de coherencia cardíaca en relación a la retención de información y comprensión lectora de estudiantes universitarios, con el fin de dar validez a la hipótesis “Mayor índice en la coherencia cardíaca en el proceso de aprendizaje producto de la técnica de ludificación en comparativa con la técnica de toma de notas induce mayor flujo/compromiso y, por consecuencia, se obtienen mejores resultados de aprendizaje medidos con una prueba de comprensión lectora estandarizada”.",
  "resources_informed_consent.question_1_description_2": "Para cumplir con este objetivo, se explorarán habilidades cognitivas como la memoria y la comprensión lectora. Su novedad, es la utilización de técnicas de enseñanza-aprendizaje, mediante una plataforma educacional experimental para realizar el estudio. Hoy en día, se busca contar con herramientas que ayuden a los profesores que deben realizar este procedimiento día a día en los centros educativos. Para la Computación Afectiva como disciplina, es una investigación importante debido a que podría entregar nuevos hallazgos respecto a las técnicas de enseñanza-aprendizaje que se emplean en el ámbito educacional.",
  "resources_informed_consent.question_1_title": "¿Cuál es el propósito de esta investigación?",
  "resources_informed_consent.question_2_description_1": "Para este proceso se requiere: (1) que usted como estudiante universitario firme este consentimiento informado que permite la evaluación; y (2) que usted participe voluntariamente en una sesión de evaluación, donde aplicaremos una experiencia con uno de los tratamientos (grupo de control, toma de notas o ludificación) a través de la plataforma educativa experimental.",
  "resources_informed_consent.question_2_description_2": "Para lograr medir la coherencia cardíaca en su participación, se dispondrá de un instrumento llamado Emwave2, ligado a usted por medio de un aro conectado al lóbulo de su oreja de manera casi imperceptible; además para medir la retención de información y comprensión lectora, su participación consistirá en contestar una prueba de comprensión lectora estandarizada elaborada para este estudio. El experimento implica utilizar la aplicación Recaco desarrollada por nuestros investigadores.",
  "resources_informed_consent.question_2_description_3": "Nosotros proporcionaremos todos los materiales necesarios para dichas evaluaciones. Al finalizar la evaluación, nuestro equipo generará un informe detallado de rendimiento y éste le será enviado vía correo electrónico en formato PDF protegido. En caso de que lo desee, después de recibir este informe, usted podrá concretar una entrevista con el equipo de investigación en un lugar y hora de mutuo acuerdo. La sesión de este estudio será grabada con el fin de analizar sus reacciones frente al tratamiento seleccionado. Este material será utilizado sólo dentro del contexto de esta investigación y no se expondrá en ningún espacio público excepto que acceda a una solicitud explícita que niegue esta condición. Es importante que usted tenga presente que la participación en este estudio es voluntaria. Usted podrá retirarse del estudio en cualquier momento, sin que esto tenga consecuencias y sin necesidad de explicitar las razones de ello.",
  "resources_informed_consent.question_2_title": "¿En qué consiste la participación?",
  "resources_informed_consent.question_3_description_1": "La participación en este estudio considera una sesión entre 30 a 45 minutos aproximadamente.",
  "resources_informed_consent.question_3_title": "¿Cuánto durará la participación?",
  "resources_informed_consent.question_4_description_1": "La realización de este estudio será realizada en día, hora y lugar acordado previamente según su disponibilidad de agenda. En caso de contar con apoyo institucional vía firma de convenio, la evaluación será realizada en las instalaciones de dicha institución o bien en caso de que usted tenga disponibilidad, los encuentros serán en el Departamento de Ingeniería Informática (DIINF-USACH) que está ubicado en la Universidad de Santiago de Chile.",
  "resources_informed_consent.question_4_title": "¿Dónde y cuándo se realizará la evaluación?",
  "resources_informed_consent.question_5_description_1": "Usted no corre riesgo alguno al participar de este estudio. Por el contrario, usted podrá disfrutar de un espacio en donde estará atendido individualmente por un profesional con trayectoria en el área.",
  "resources_informed_consent.question_5_title": "¿Qué riesgos están presentes al participar?",
  "resources_informed_consent.question_6_description_1": "Participar en este estudio le permitirá acceder a una evaluación de comprensión lectora de alta calidad y sin costo financiero.",
  "resources_informed_consent.question_6_title": "¿Qué beneficios se obtienen con la participación de este estudio?",
  "resources_informed_consent.question_7_description_1": "Los investigadores mantendrán CONFIDENCIALIDAD en todo momento con respecto a cualquier información obtenida de este estudio. Solo el evaluador que está con usted conocerá su nombre pues, una vez que la información se ingresa a la base de datos que se utilizará para el análisis, el nombre será reemplazado con un código para fines de protección de datos [en cumplimiento de la LEY 19.628 sobre protección de datos privados].",
  "resources_informed_consent.question_7_description_2": "Los registros serán almacenados en nuestro archivo central y estarán disponibles para entregar copias de resultados o compartir los protocolos de evaluación según su indicación con otros profesionales por un periodo de 5 años. Los datos obtenidos en el proceso serán utilizados únicamente para esta investigación.",
  "resources_informed_consent.question_7_title": "¿Qué ocurre con la información y datos que se entregan?",
  "resources_informed_consent.question_8_description_1": "Usted no está obligado de ninguna manera a participar en este estudio. Si accede a participar, puede abstenerse de realizarlo en cualquier momento sin repercusión alguna.",
  "resources_informed_consent.question_8_title": "¿Es obligación participar? ¿Es posible arrepentirse después de participar?",
  "resources_informed_consent.question_9_description_1": "Si usted tiene cualquier pregunta acerca de esta investigación, puede contactar a don Daniel Valenzuela Suárez mediante su teléfono (+56 9) 4232 9319 y/o su correo electrónico dani@softcrum.com o al Doctor Edmundo Leiva Lobos mediante su teléfono (+56 2) 2718 0926 y/o su correo electrónico edmundo.leiva@usach.cl.",
  "resources_informed_consent.question_9_description_2": "Si usted tiene alguna consulta o preocupación respecto a sus derechos como participante de este estudio, puede contactar al Comité de Ética de la Universidad de Santiago de Chile, por medio de la vicepresidenta María Isabel Rivera mariaisabel.rivera@usach.cl, de la Vicerrectoría de Desarrollo e Innovación de la misma institución, al correo electrónico: comitedeetica@usach.cl, cuya dirección es Avenida Libertador Bernardo O`Higgins Nº3363 Casa Central 1º Piso, Oficina 110, Santiago.",
  "resources_informed_consent.question_9_title": "¿A quién se puede contactar para conocer más de este estudio, o si hay dudas?"
}
